fisherman/z
oh-my-fish/plugin-direnv
kse201/fish-peco_ssh
oh-my-fish/theme-gitstatus
kse201/fish-peco_select_ghq_repository
fisherman/rbenv
kse201/fish_peco_ostestr
kse201/fish-peco_git
kse201/fish-peco_history
