oh-my-fish/plugin-archlinux
oh-my-fish/plugin-direnv
oh-my-fish/plugin-gem
oh-my-fish/plugin-git-flow
oh-my-fish/theme-gitstatus
oh-my-fish/plugin-peco
yoshiori/fish-peco_select_ghq_repository
oh-my-fish/plugin-proxy
fisherman/rbenv
fisherman/z
